import React from "react";
import { Container, Typography} from "@mui/material";


const About = () => {
  return (
    <Container>
      <Typography variant="h4" gutterBottom>
        درباره ما
      </Typography>
      <Typography variant="body1" paragraph>
        تخت جمشید نمادی از شکوه و عظمت در ایران باستان و یکی از جاهای دیدنی
        شیراز است. شاید بتوان منطقه تخت جمشید و بناهای باقی مانده در آن را از
        مهم‌ترین اسناد تاریخ تمدن در جهان دانست. ازاین‌رو، دانشمندان و
        باستان‌شناسان برجسته‌ای از سراسر جهان برای بازدید از تخت جمشید به ایران
        سفر کرده‌اند. تخت جمشید یادگار پادشاهان هخامنشی از ۲۵۰۰ سال پیش در ایران
        است. با توجه به عظمت امپراتوری هخامنشیان در ایران باستان که بخش
        قابل‌توجهی از شرق جهان را شامل می‌شد، می‌توان به شکوه مقر فرماندهی این
        پادشاهان در تخت جمشید پی برد. آنچه باعث جلب توجه جهانیان به تخت جمشید
        می‌شود، تنها قدمت تاریخی این شهر باستانی نیست. باستان‌شناسان از مطالعه
        دقیق روی کتیبه‌ها و آثار به دست آمده از این منطقه، به پیشرفتگی تمدن در
        ایران باستان پی برده‌اند. قوانین اجتماعی دوران هخامنشیان نیز تعجب بسیاری
        از تاریخ‌دوستان را برانگیخته است. اگر به آشنایی با تمدن کهن آریایی علاقه
        دارید یا می‌خواهید از تخت جمشید بیشتر بدانید، در این مقاله با ما همراه
        شوید. ما در این مقاله شرحی کامل و اطلاعاتی جامع از منطقه تخت جمشید به
        شما ارائه می‌دهیم. تخت جمشید را در جهان به‌عنوان نماد تمدن پارسی
        ایران‌زمین می‌شناسند. محوطه تخت جمشید در نزدیکی مرودشت شیراز قرار دارد و
        با رزرو هتل شیراز به‌راحتی می‌توانید از آن بازدید کنید. این مجموعه شکوه
        معماری کاخ پادشاهان در عصر ایران باستان را نشان می‌دهد. پادشاهان هخامنشی
        در اوج قدرت، کاخ‌های سنگی خود را در دل کوه و در نزدیکی شهر شیراز بر پا
        کردند تا برای آیندگان تصویری روشن از گستره فرمانروایی خود به یادگار
        بگذارند. تخت جمشید را در جهان با نام «پرسپولیس» می‌شناسند که این نام به
        زبان یونانی است. ستون‌ها، سر ستون‌ها، کتیبه‌ها، نقش‌برجسته‌ها، کاخ‌ها و
        دروازه‌های باقی مانده در محوطه تخت جمشید، از مشهورترین آثار تمدن در جهان
        به شمار می‌آیند. محوطه تخت جمشید که نام دیگر آن «سرزمین پارسه» نیز است،
        گردشگران زیادی را از سراسر جهان، در طول سال به شیراز می‌کشاند. ساخت بنای
        تخت جمشید، از قدیمی‌ ترین شهرهای ایران، در حدود ۲۵ قرن پیش و در دامنه
        کوه‌های رحمت، توسط داریوش هخامنشی آغاز شد. در ساخت بنای تخت جمشید
        معماران و هنرمندان بی‌شماری شرکت کردند و این بناهای عظیم توسط کارگران زن
        و مرد ساخته شده‌اند؛ اما آنچه در تاریخ بر ارزش تخت جمشید می‌افزاید شیوه
        رفتار پادشاهان هخامنشی با کارگران است، که در ایران باستان در قبال زحمت
        کارگران به آن‌ها حقوق و مزایای مناسب پرداخت می‌کردند. بنا بر اطلاعات
        موجود در کتیبه‌ها، ساخت بنای تخت جمشید در حدود ۱۲۰ سال به طول انجامیده
        است. فرهنگ برجسته حاکمان ایران باستان در زمان هخامنشیان، سبب شهرت دو
        چندن تمدن ایران باستان در جهان شده است زمان آغاز ساخت بناهای تخت جمشید
        به سال ۵۱۸ پیش از میلاد یعنی در حدود بیش از ۲۵۰۰ سال پیش باز می‌گردد.
        داریوش اول که سومین پادشاه هخامنشیان بود، دستور به ساخت کاخی عظیم در
        کوه‌های اطراف مرودشت داد؛ اما مراحل ساخت عمارت‌ها و مجسمه‌های تخت جمشید
        زمان زیادی به طول انجامید و در دوره پادشاهان بعدی نیز ادامه داشت. هرکدام
        از کاخ‌های موجود در محوطه تخت جمشید در زمان یکی از پادشاهان هخامنشی
        ساخته شده است. شکوه و زیبایی بناهای تخت جمشید امروزه نیز باعث شگفتی
        طراحان و مهندسان می‌شود؛ تا جایی که ساخت چنین مجموعه‌ای عظیم را در زمان
        حال حاضر و با وجود امکانات گسترده ساده نمی دانند. با توجه به کتیبه‌های
        باقی مانده از هخامنشیان در مکان‌های مختلف، هدف داریوش از ساخت این بنا را
        می‌توان به جا گذاشتن نمادی از ایران باستان مترقی دانست. برای برپا کردن
        کاخ‌ها و عمارت‌ها، تا چندین سال کارگران مشغول به کندن کوه‌ها و هموار
        سازی سطوح کوهپایه‌ای بودند. مهم‌ترین ماده در ساخت بنای کاخ‌ها سنگ بود که
        از انواع آن‌ها با مقاومت‌های مختلف استفاده می‌شد. تراشیدن سنگ‌ها و صیقلی
        کردن آن‌ها در قطعات بزرگ و حمل آن‌ها به ارتفاع از جالب‌توجه‌ترین بخش‌های
        ساخت کاخ‌ها است که توجه مهندسان، معماران و طراحان امروزی را جلب می‌کند.
        ساخت و تکمیل کاخ‌های تخت جمشید تا اواخر حکومت هخامنشیان همچنان ادامه
        داشته است؛ اما بخش‌های زیادی از این بناها در زمان داریوش اول، خشایارشاه
        و اردشیر اول ساخته و تزیین شدند. کاخ‌های مجلل تخت جمشید تا سالیان دراز
        محل سکونت پادشاهان هخامنشی بود و تا امروز نیز از برجسته‌ترین و
        ماندگارترین اسناد تاریخی ایران باستان به شمار می‌روند. انتخاب کوه‌های
        اطراف مرودشت نیز توسط داریوش اول، با توجه به موقعیت مکانی کوه نسبت به
        طلوع و غروب خورشید، جلگه‌های سرسبز در محیط اطراف آن و قرار گرفتن این
        منطقه در مسیر راه شاهی، بسیار هوشمندانه بوده است. ساخت کاخ‌ها و
        ساختمان‌های مجموعه تخت جمشید از زمان حکومت داریوش اول آغاز شد و تا پایان
        دوران حکومت هخامنشیان ادامه داشت در سال‌های اخیر به‌دلیل آسیب‌های زیادی
        که به بناهای تخت جمشید وارد شده بود، بارها این محوطه را مرمت کرده‌اند.
        در سال‌ ۱۳۰۹ بازسازی تخت جمشید زیر نظر گروه باستان‌شناسی آمریکایی قرار
        داشت که طی عملیات خاک‌برداری، کتیبه‌ خشایارشاه کشف شد و به این ترتیب
        توانستند کاخ ملکه خشایارشاه را شناسایی کنند. چند سال بعد و توسط گروهی
        آلمانی در سال ۱۳۱۴ کار بازسازی بخشی از کتیبه‌ها و استحکام بنای کاخ‌ها و
        ستون‌های کاخ آپادانا انجام شد. روند بازسازی تا سال ۱۳۱۹ ادامه پیدا کرد
        که منجر به کشف آثار و کتیبه‌های بسیاری از این منطقه شد. بخش زیادی از این
        آثار در موزه تخت جمشید قرار دارند و از تعدادی از آثار کشف شده در موزه
        ملی ایران نگهداری می‌شود؛ اما متاسفانه آثار زیادی نیز از کشور خارج
        شده‌اند و در موزه‌ها و کتابخانه‌های اروپا و آمریکا قرار گرفته‌اند. در
        سال‌های اخیر تدبیرهایی برای حفاظت بیشتر از محوطه تخت جمشید و آثار
        باستانی موجود در آن اندیشیده‌اند و بازسازی بخش‌های مختلف آن هم‌چنان
        ادامه دارد. شرح متون حک شده بر سنگ‌نوشته‌های تخت جمشید به شرح زیر هستند:
        متن سنگ نبشته های داریوش بزرگ (سومین پادشاه هخامنش) داریوش شاه کبیر، شاه
        شاهان، شاه سرزمین‌ها، پسر ویشتاسپ هخامنش، کسی که سازنده این کاخ است.
        اهورا مزدای بزرگ که کشور پارس زیبا، دارنده اسبان خوب، دارنده مردان خوب
        را به من ارزانی داشت به خواست اهورا مزدا و نیز من داریوش شاه از دیگری
        نمی ترسم، اهورا مزدا مرا یاری کند، با بغان خاندان شاهی و این کشور را
        اهورا مزدا از دشمن، از خشک‌سالی و از دروغ بپاید. به این کشور نه دشمن، نه
        خشک‌سالی، نه دروغ، بیایید این را من چون بخشایشی از اهورا مزدا با بغان
        خاندان شاهی درخواست می کنم. باشد که این نیکی را اهورامزدا با بغان خاندان
        شاهی به من بدهد. من داریوش شاه بزرگ، شاه شاهان، شاه کشورهای بسیار، پسر
        ویشتاسپ هخامنشی هستم. داریوش شاه گوید: به خواست اهورامزدا این‌ها هستند
        کشورهایی که من افزون بر مردم پارسی، از آنِ خود کردم، که از من ترسیدند و
        به من باژ دادند: ایلام، ماد، بابل، ارابایه، آشور، مسر، ارمنیه، کبدوکیه،
        سارد، ایونی‌هایی خشکی و (آن‌ها) که کنار دریا هستند، و کشورهایی که آن سوی
        دریا هستند، اسَگرتیا، پارت، زرنگ، هرات، بلخ، سغد، خوارزم، ثتگوش، رخج،
        سند، گندار، سَکَ، مَکَ. داریوش شاه گوید: اگر این‌گونه بیندیشی «از دیگری
        نترسم» این مردم پارس را بپای؛ اگر مردم پارس پاییده شوند، از این پس شادی
        پیوسته به دست اهورا بر این خاندان فرو خواهد رسید. داریوش شاه بزرگ، شاه
        شاهان، شاه کشورها، پسر ویشتاسپ هخامنشی. داریوش شاه گوید: این است شهریاری
        که من دارم، از سکاهای آن سوی سغد، از آن جا تا کوش، از هند، از آن جا تا
        سارد، که آن را اهورامزدا، بزرگ‌ترین بغان بر من ارزانی داشت. اهورامزدا
        مرا و خاندان مرا بپاید. متن کتیبه‌های خشایارشاه خدای بزرگ اهورامزدا است،
        که این زمین را آفرید، که آن آسمان را آفرید، که آدم را آفرید، که شادی را
        برای آدم آفرید، که خشایارشا را شاه کرد، یک شاه از بسیاری. یک فرماندار از
        بسیاری. من خشایارشاه، شاه بزرگ، شاه شاهان، شاه سرزمین‌های دارنده همه
        گونه مردم، شاه در این زمین بزرگِ دور و دراز. پسر داریوش شاه هخامنشی. به
        خواست اهورامزدا این دالانِ همه کشورها را من ساختم. بسیار (ساختمان) خوب
        دیگر در این (شهر) پارس ساخته شد، که من ساختم و پدر من ساخت. هر بنایی که
        زیبا دیده می‌شود، آن همه را بخواست اهورامزدا ساختیم. اهورامزدا مرا و
        شهریاری مرا بپاید و آنچه را که به دست من ساخته شده و آنچه را که به دست
        پدر من ساخته شده، آن را اهورامزدا بپاید. داریوش را پسران دیگری بودند،
        ولی چنان‌که اهورامزدا را کام بود، داریوش، پدر من، پس از خود، مرا
        بزرگ‌ترین کرد. هنگامی که پدر من داریوش از تخت کنار رفت، به خواست
        اهورامزدا من بر جایگاه پدر شاه شدم. هنگامی که من شاه شدم، بسیار
        ساختمان‌های والا ساختم. آنچه را که به دست پدرم ساخته شده بود، من آن را
        پاییدم و ساختمان دیگری افزودم. آنچه را که من ساختم و آنچه که پدرم ساخت
        آن همه را به خواست اهورامزدا ساختیم. پدر من داریوش بود؛ پدر داریوش
        ویشتاسب نامی بود. پدر ویشتاسب آرشام نامی بود. هم ویشتاسب و هم آرشام هر
        دو در آن هنگام زنده بودند، اهورامزدا را چنین کام بود، داریوش، پدر من، او
        را در این زمین شاه کرد. زمانی که داریوش شاه شد، او بسیار ساختمان‌های
        والا ساخت. سنگ نبشته اردشیر یکم خدای بزرگ است اهورامزدا که آسمان را
        آفرید، که این زمین را آفرید، که مردم را آفرید، که شادی را از برای مردم
        آفرید، که اردشیر را شاه کرد. به خواست و تایید اهورامزدا، این کاخ را که
        پدرم خشایارشاه بنایش را شروع کرده بود، تمام کردم. باشد که اهورامزدا، مرا
        و شهریاری مرا و آنچه که من کردم، جاودان دارد. خزانه تخت جمشید در شرق
        موزه تخت جمشید و جنوب کاخ صد ستون قرار دارد. بقایای این ساختمان بزرگ با
        دیوارهای بلند احاطه شده و با خیابان‌های پهن از کاخ‌های اطراف جدا شده
        است. این ساختمان را که از اولین بناهای ساخته شده در تخت جمشید به شمار
        می‌رود، در زمان داریوش هخامنشی ساخته‌اند و در ابتدا به‌عنوان ساختمان
        اداری از آن استفاده می‌شده است. در قسمت غربی ساختمان خزانه اتاق‌های کوچک
        سربازان و در شرق آن حیاطی بزرگ مشرف به ایوان‌های ستون دار و چند تالار
        وجود دارند. داخل خزانه را سه تالار هرکدام با چهار ستون، یک اتاق با دو
        ستون و دو تالار بزرگ با راهرویی در میانشان تشکیل می‌دهند. ستون‌های
        ساختمان همگی چوبی بوده‌اند و نقش و نگارهای فراوان داشته‌اند. در
        خاک‌برداری‌های سال‌های ۱۳۳۱ تا ۱۳۳۳ در شمال ساختمان خزانه، دو سر ستون
        عقاب دو سر پیدا کردند که به احتمال زیاد برای ورودی یکی از کاخ‌ها ساخته
        شده بودند، اما فرصت جابه‌جا کردن آن‌ها را نداشته‌اند. (برای اطلاعات
        بیشتر به سایت اصلی "www.persepolis.ir" مراجعه فرمایید.)
      </Typography>
    </Container>
  );
};

export default About;
